Repository: Vespapp/vespapp-web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Spanish
ca: Castellà

source: Catalan
ca: Català

source: Nombre de usuario ya registrado.
ca: Nom d'usuari ja registrat.

source: Ya existe un email igual en la db.
ca: Ja existeix un email igual a base de dades.

source: Las contraseñas no coinciden.
ca: Les contrasenyes no coincideixen.

source: Ya existe un usuario con este email.
ca: Ja existeix un usuari amb aquest email.

source: Ya existe un usuario con este nombre.
ca: Ja existeix un usuari amb aquest nom.

source: Contraseña actual
ca: Contrasenya actual

source: Nueva contraseña
ca: Nova contrasenya

source: Repetir contraseña
ca: Repeteix la contrasenya

source: Contraseña inválida
ca: Contrasenya invàlida

source: Preguntas
ca: Preguntes

source: Preguntas sobre el avistamiento
ca: Preguntes sobre la detecció de la vespa

source: ¡Shhh! Esta página está durmiendo.
ca: Shhh! Aquesta pàgina està dormint.

source: O puede que el enlace no funcione.
ca: O pot ser que l'enllaç no funcioni.

source: O que hayamos retirado la página. Una de estas será.
ca: O que l'haguem retirat de la pàgina.

source: Puedes volver a Inicio haciendo clic
ca: Pots tornar a Inici fent clic

source: aquí
ca: aqui

source: Acerca de
ca: Quant a

source: Preguntas más frecuentes
ca: Preguntes més freqüents

source: Vespapp: Ciencia ciudadana para la detección de la avispa asiática
ca: Vespapp: Ciència ciutadana per a la detecció de la vespa asiàtica

source: Primera detección de avispa asiática en Mallorca
ca: Primera detecció de la vespa asiàtica a Mallorca

source: El Laboratorio de Zoología del Departamento de Biología de la Universitat de les Illes Balears confirmó la detección por primera vez de esta avispa en Mallorca, gracias a la colaboración de los apicultores.
ca: El Laboratori de Zoologia del Departament de Biologia de la Universitat de les Illes Balears va confirmar la detecció per primera vegada d'aquesta vespa a Mallorca, gràcies a la col·laboració dels apicultors.

source: Más info
ca: Més info

source: Octubre - Noviembre de 2015
ca: Octubre - Novembre de 2015

source: Localización y retirada del nido
ca: Localització i retirada del niu

source: El Servei de Protecció d’Espècies de la Conselleria de Medi Ambient, Agricultura i Pesca organiza operativos para la detección del nido de la avispa asiática. El Equipo de control de fauna del COFIB logra retirar con éxito el único nido encontrado en la zona de la Vall de Sóller.
ca: El Servei de Protecció d'Espècies de la Conselleria de Medi Ambient, Agricultura i Pesca organitza operatius per a la detecció del niu de la vespa asiàtica. L'equip de control de fauna del COFIB aconsegueix retirar amb èxit l'únic niu trobat a la zona de la vall de Sóller.

source: Marzo de 2016
ca: Març de 2016

source: Maratón informático para diseñar una app contra la avispa asiática
ca: Marató informàtica per dissenyar una app contra la vespa asiàtica

source: La UIB (Laboratorio de Zoología, Escuela Politécnica Superior y Vicerrectorado de Innovación y Transferencia) y Habitissimo organizan un maratón informático para diseñar una app contra la avispa asiática. Primera fase de la creación de Vespapp.
ca: La UIB (Laboratori de Zoologia, Escola Politècnica Superior i Vicerectorat d'Innovació i Transferència) i Habitissimo organitzen una marató informàtica per dissenyar una app contra la vespa asiàtica. Primera fase de la creació de Vespapp.

source: Abril – Mayo de 2016
ca: Abril – Maig de 2016

source: Segunda fase de la creación de Vespapp
ca: Segona fase de la creació de Vespapp

source: El equipo investigador del proyecto de ciencia ciudadana Vespapp (Laboratorio de Zoología, Informática, Sistemas de Información Geográfica (SIG) y Comunicación, participación y redes sociales) ha desarrollado la segunda fase de la aplicación con la colaboración de tres estudiantes de ingeniería informática, becados por la Cátedra Santander UIB de Innovación y Transferencia del Conocimiento (CSUIT).
ca: L'equip investigador del projecte de ciència ciutadana Vespapp (Laboratori de Zoologia, àrea d’Informàtica, Servei de Sistemes d'Informació Geogràfica (SSIG) i àrea de comunicació, participació i xarxes socials) ha desenvolupat la segona fase de l'aplicació amb la col·laboració de tres estudiants d'Enginyeria Informàtica becats per la Càtedra Santander-UIB d'Innovació i Transferència del Coneixement (CSUIT).

source: Junio de 2016
ca: Juny de 2016

source: Presentación de Vespapp
ca: Presentació de Vespapp

source: Día 8 de junio se presentó oficialmente el proyecto Vespapp en la Universitat de les Illes Balears, cuyo objetivo es la detección temprana de la avispa asiática.
ca: Dia 8 de juny es va presentar oficialment el projecte Vespapp a la Universitat de les Illes Balears. El seu objectiu és la detecció precoç de la vespa asiàtica.

source: Actualmente
ca: Actualment

source: ¡Viva la ciencia ciudadana!
ca: Visca la ciència ciutadana!

source: La ciudadanía de las Illes Balears se ha volcado con el proyecto de ciencia ciudadana y gracias a eso cada día estamos más cerca de cumplir nuestro objetivo. ¡Muchas gracias a todos! ¡No olvidéis seguirnos en las redes sociales!
ca: La ciutadania de les Illes Balears s'ha bolcat amb el projecte de ciència ciutadana i gràcies a això cada dia estam més a prop de complir el nostre objectiu. Moltes gràcies a tots! No t'oblidis de seguir-nos a les xarxes socials!

source: ¡Sé parte
ca: Sigues part

source: de nuestra
ca: de la nostra

source: historia!
ca: història!

source: Salva nuestras abejas
ca: Salva les nostres abelles

source: Avispamientos
ca: Vespes detectades

source: Añade tu avispamiento
ca: Comunica la detecció d'una vespa

source: Mapa de avispamientos
ca: Mapa de deteccions

source: Infórmate
ca: Informa't

source: Regístrate
ca: Registra't

source: Sobre Vespapp
ca: Quant a Vespapp

source: Equipo
ca: Equip

source: Contacto
ca: Contacte

source: Síguenos
ca: Segueix-nos

source: Pasos a seguir
ca: Passes que s'han de seguir

source: 1) Haz una foto
ca: 1) Fes una foto

source: Envía una foto de una avispa o un nido. Puedes hacerlo por web, con la app móvil e incluso desde Twitter.
ca: Envia una foto d'una vespa o un niu. Pots fer-ho per web, amb l'app mòbil i fins i tot des de Twitter.

source: 2) Envíanos los datos
ca: 2) Envia'ns les dades

source: Dinos dónde lo has encontrado, qué día y toda la información que puedas aportar para ayudar a su localización como tu información de contacto, que se usará solamente en caso de emergencia.
ca: Digues on l'has trobada, quin dia, i tota la informació que puguis aportar per ajudar a localitzar-la com la teva informació de contacte, que s'utilitzarà només en casos d'emergència.

source: 3) Recibe comentarios
ca: 3) Pots rebre comentaris

source: Si lo deseas, puedes registrarte para recibir información sobre el seguimiento de tu avistamiento y aportar información complementaria si nuestros expertos así lo necesitan.
ca: Si vols, pots registrar-te per rebre informació sobre el seguiment de la detecció de la vespa i aportar informació complementària si els nostres experts en necessiten.

source: Inicio
ca: Inici

source: Añade avispamiento
ca: He vist una vespa

source: Mi perfil
ca: El meu perfil

source: Cerrar sesión
ca: Tanca sessió

source: Iniciar sesión
ca: Inicia sessió

source: Registrarse
ca: Registre

source: Contacto por correo electrónico
ca: Contacte per adreça electrònica

source: "¿Cuál es tu nombre?"
ca: "Què noms?"

source: Nombre
ca: Nom

source: ejemplo@email.com
ca: exemple@email.com

source: Correo
ca: Adreça

source: Móvil
ca: Mòbil

source: "Escribe aquí tu mensaje..."
ca: "Escriu aquí el teu missatge..."

source: Mensaje
ca: Missatge

source: Enviar
ca: Envia

source: Nombre :
ca: Nom :

source: \nCorreo electrónico:
ca: \nAdreça electrònica:

source: \nMensaje:
ca: \nMissatge:

source: Lucha contra la avispa asiática
ca: Lluita contra la vespa asiàtica

source: Cerrar
ca: Tanca

source: No hay información disponible
ca: No hi ha informació disponible

source: Registro
ca: Registre

source: ¿Aún no tienes cuenta?
ca: Encara no tens compte?

source: Regístrate ya
ca: Registra't ara

source: Nombre de usuario
ca: Nom d'usuari

source: Contraseña
ca: Contrasenya

source: ENTRAR
ca: ENTRA

source: Nuevo avispamiento
ca: Vespa detectada

source: Nuevo avistamiento
ca: Vespa detectada

source: Envía tu avispamiento
ca: Envia la detecció

source: Arrastra tus fotos sobre este cuadro o haz clic en el mismo
ca: Arrossega les teves fotos cap a aquest quadre o fes clic aquí

source: Avispa
ca: Vespa

source: Nido
ca: Niu

source: "Escribe aquí si deseas detallar la zona del avispamiento o si tienes algún dato que pueda sernos útil (como alguna información de contacto, que se utilizará solamente para contactar en caso de EMERGENCIA)."
ca: "Escriu aquí si vols detallar la zona on has vist la vespa o si tens alguna dada que pugui ser útil (com la informació de contacte, que només s'utilitzarà per contactar en cas d'EMERGÈNCIA)."

source: Selecciona población
ca: Selecciona població

source: Por favor, es importante que sitúes el marcador exactamente donde se realizó el avispamento para posibilitar su eliminación.
ca: Per favor, és important que situïs el marcador exactament on es va realitzar l'avispament per a posibilitar la seva eliminació.

source: Mueve el marcador para ajustar la posición
ca: Mou el marcador per ajustar la posició

source: Enviar avispamiento
ca: Envia la detecció

source: Atención
ca: Atenció

source: Datos personales
ca: Dades personals

source: Por favor, te agradeceríamos que nos facilitaras tus datos personales para poder ponernos en contacto contigo si el avispamento es positivo.
ca: Per favor, t'agrairíem que ens facilitessis les teves dades personals per poder posar-nos en contacte amb tu si el avispament és positiu.

source: (Escoge solo una de estas opciones)
ca: (Tria només una d'aquestes opcions)

source: (Puedes escoger una o varias de estas opciones)
ca: (Pots triar una o vàries d'aquestes opcions)

source: Siguiente
ca: Següent

source: Avistamiento
ca: Detecció

source: Avistamiento en concreto
ca: Detecció en concret

source: Avistamiento avispa
ca: Detecció de vespa

source: Avistamiento nido
ca: Detecció de niu

source: Notificado por:
ca: Notificat per:

source: Usuario:
ca: Usuari:

source: Anónimo
ca: Anònim

source: Localización:
ca: Localització:

source: Tipo:
ca: Tipus:

source: Estado:
ca: Estat:

source: Pendiente
ca: Pendent

source: Procesando
ca: Processant

source: Procesado
ca: Processat

source: Resultado:
ca: Resultat:

source: Positivo
ca: Positiu

source: Negativo
ca: Negatiu

source: Desconocido
ca: Desconegut

source: Fecha:
ca: Data:

source: Observaciones:
ca: Observacions:

source: comentarios:
ca: comentaris:

source: Comentarios:
ca: Comentaris:

source: No hay comentarios.
ca: No hi ha comentaris.

source: Escribe tu comentario...
ca: Escriu el teu comentari...

source: Enviar comentario
ca: Envia comentari

source: Escribe tu comentario...
ca: Escriu el teu comentari...

source: ¡Shhh! Este avispamiento está durmiendo.
ca: Shhh! Aquesta pàgina està dormint.

source: O puede que no esté disponible
ca: O potser no està disponible

source: o que lo hayamos retirado. Una de estas será.
ca: o que l'haguem retirat de la pàgina.

source: Puedes volver a Inicio haciendo clic
ca: Pots tornar a Inici fent clic

source: Comentarios de expertos
ca: Comentaris d'experts

source: Listado de los comentarios de expertos
ca: Llistat dels comentaris d'experts

source: Comentarios de expertos sobre un avistamiento
ca: Comentaris d'experts quant a una detecció

source: Avistamientos
ca: Vespes detectades

source: Lista de avistamientos
ca: Llista de deteccions

source: Más información
ca: Més informació

source: Aún estamos validando los avistamientos.
ca: Encara estam validant les deteccions.

source: Sube el tuyo
ca: Puja el teu

source: Registro de usuario
ca: Registre d'usuari

source: ¡Sigue tus avispamientos más de cerca!
ca: Segueix les vespes que has vist més de prop!

source: Si quieres conocer el estado de tu avispamiento REGÍSTRATE para hacer comentarios y visualizar todas las fotos que nos has mandado
ca: Si vols conèixer l'estat de la detecció de la vespa, REGISTRA'T per poder fer comentaris i veure totes les fotos que ens has enviat

source: Correo electrónico
ca: Adreça electrònica

source: Teléfono
ca: Telèfon

source: Repita la contraseña
ca: Repeteix la contrasenya

source: Confirmo que he leído y acepto los
ca: Confirmo que he llegit i accepto els

source: términos legales
ca: termes legals

source: REGISTRARSE
ca: REGISTRE

source: Términos legales
ca: Termes legals

source: En cumplimiento del que dispone la Ley Orgánica 15/1999, de 13 de diciembre, de protección de datos de carácter personal, os informamos que los datos recogidos serán incluidas en uno o más ficheros gestionados por la UIB, la finalidad de los cuales es contactar con el responsable del avistamento de la avispa asiática en caso de que sea necesario para obtener más información del avistamento. Los datos solicitados son necesarias para cumplir con la mencionada finalidad y, por lo tanto, el hecho de no obtenerlas impide conseguirla.
ca: En compliment del que disposa la Llei Orgànica 15/1999, de 13 de desembre, de protecció de dades de caràcter personal, us informam que les dades recollides seran incloses en un o més fitxers gestionats per la UIB, la finalitat dels quals és contactar amb el responsable del avistament de la vespa asiàtica en cas de que sigui necessari per obtenir més informació del avistament. Les dades sol·licitades són necessàries per complir amb l’esmentada finalitat i, per tant, el fet de no obtenir-les impedeix aconseguir-la.

source: La UIB es la responsable del tratamiento de los datos y como tal os garantiza los derechos de acceso, rectificación, cancelación y oposición en cuanto a los datos facilitados, para ejercer los cuales os tenéis que dirigir por escrito a: Universitat de les Illes Balears, Secretaría General, a la atención del responsable de seguridad, fichero de datos Vespapp, cra. de Valldemossa, km 7,5, 07122 Palma (Islas Baleares). Del mismo modo, la UIB se compromete a respetar la confidencialidad de vuestros datos y a utilizarlas de acuerdo con el fin de los ficheros.
ca: La UIB és la responsable del tractament de les dades i com a tal us garanteix els drets d’accés, rectificació, cancel·lació i oposició quant a les dades facilitades, per exercir els quals us heu d’adreçar per escrit a: Universitat de les Illes Balears, Secretaria General, a l’atenció del responsable de seguretat, fitxer de dades Vespapp, cra. de Valldemossa, km 7,5, 07122 Palma (Illes Balears). De la mateixa manera, la UIB es compromet a respectar la confidencialitat de les vostres dades i a utilitzar-les d'acord amb la finalitat dels fitxers.

source: Nombre de usuario:
ca: Nom d'usuari:

source: \nContraseña:
ca: \nContrasenya:

source: \nRepita la contraseña:
ca: \nRepeteix la contrasenya:

source: Nuestro equipo
ca: El nostre equip

source: Equipo investigador
ca: Equip investigador

source: Laboratorio de Zoología. Departamento de Biología
ca: Laboratori de Zoologia. Departament de Biologia

source: Arquitectura y comportamiento de sistemas informáticos y de comunicaciones (ACSIC). Departamento de Ciencias Matemáticas e Informática
ca: Arquitectura i Comportament de Sistemes Informàtics i de Comunicacions (ACSIC). Departament de Ciències Matemàtiques i Informàtica

source: Servicio de Sistemas de Información Geográfica (SIG) y Teledetección
ca: Servei de Sistemes d'Informació Geogràfica (SIG) i Teledetecció

source: Comunicación, participación y redes sociales
ca: Comunicació, participació i xarxes socials

source: Equipo beca Cátedra Santander UIB de Innovación y Transferencia del Conocimiento (CSUIT)
ca: Equip de la beca de la Càtedra Santander-UIB d'Innovació i Transferència del Coneixement (CSUIT)

source: Escuela Politécnica Superior de la Universidad de las Islas Baleares
ca: Escola Politècnica Superior de la Universitat de les Illes Balears

source: Estudiante de Ingeniería Informática
ca: Estudiant d'Enginyeria Informàtica

source: Equipo hackathon solidario
ca: Equip de la hackató solidària

source: Perfil de usuario
ca: Perfil d'usuari

source: Actualizar foto
ca: Actualitza foto

source: Datos de tu perfil
ca: Dades del teu perfil

source: Actualizar perfil
ca: Actualitza perfil

source: Cambiar tu contraseña
ca: Canvia la teva contrasenya

source: Actualizar contraseña
ca: Actualitza contrasenya

source: Contraseña actual:
ca: Contrasenya actual:

source: No hay sesión iniciada
ca: No hi ha sessió iniciada

source: Regístrate para conocer el estado de tu avispamiento, enviar comentarios y mucho más
ca: Registra't per conèixer l'estat de la teva detecció, enviar comentaris i molt més

source: Además, si te registras, podrás conocer el estado de tu avispamiento, enviar comentarios y mucho más.
ca: A més, si et registres, podràs conèixer l'estat de la teva detecció, enviar comentaris i molt més.

source: Nombre de usuario o contraseña no válido
ca: Nom de usuari o contrasenya no vàlids

source: Has cerrado sesión. ¡Vuelve pronto!
ca: Has tancat sessió. Torna aviat!

source: Te contestaremos lo antes posible
ca: Et contestarem el més aviat possible
